export const BACKGROUND_COLORS = [
    "#e6f4fa", // светло-голубой
    "#fff4e0", // светло-желтый
    "#ffe8f4", // светло-розовый
    "#e0faff", // светло-циан
    "#f9ffe0", // светло-зеленый
    "#f8e0ff", // светло-фиолетовый
    "#e0ffe4", // светло-зеленовато-голубой
    "#fae0ff", // светло-лиловый
    "#e0e9ff", // светло-синий
    "#fffde0", // светло-желтовато-белый
    "#ffe0f4", // розовато-белый
    "#e0fff7", // светло-бирюзовый
    "#f0e0ff", // светло-лавандовый
    "#ffe0e0", // светло-красноватый
    "#e0fff0"  // светло-мятный
];

